TOKEN = ''
URL_APP = ""
HESHTEG = 'Без-опыта,Дизайн,Учитель,Финансы,Туризм,Инженер,IT-сфера,Маркетинг,Медицина,Менеджер,Удаленная-работа,Ресторан,Официант,Бармен,Кальянщик,Повар,Продавец,Уборка,Охрана,Ресепшн,Завод,Склад,Стройка,Фушка,Прочее,Такси,Курьер,Сварщик,Механик,Ресторан,Администратор,Салон красоты,Недвижимость,Водитель,Разноробочий,Сельское-хозяйство'


CHANNEL = ''
CHAT = ''

VAKANSE = ['Вакансия','вакансия','вакансія','Нова вакансія','БЕСПЛАТНАЯ ВАКАНСИЯ','Работа для мужчин','РАБОТА на','работа на','РАБОТА ДЛЯ МУЖЧИН','предлагаю работу', 'Предлагаю работу']

ADMIN_ID = []


